<div class="row-fluid"> 
	<div class="span12 well">
		<h2 align="center"></h2>
		<p>আধুনিক বিশ্বে তথ্যকে ধরা হয় উন্নয়নের প্রধান বাহন, এবং ইলেক্ট্রনিক প্রবাহকে ধরা হয় তথ্যপ্রবাহের মূল শক্তি। এই ইলেক্ট্রনিক প্রবাহকে যথবিহিত কার্যকর ভাবে লাগানো গেলেই সর্বোচ্চ সাফল্য অর্জন সম্ভব।কৃষক বন্ধু ওয়েব মাধ্যমটি কৃষকদের উন্নয়ন এ একটি যুগান্তকারী অবদান।</p>
<p>বাংলাদেশ কৃষিপ্রধান দেশ। এ দেশের ৬০% মানুষ প্রত্যক্ষ ও পরোক্ষ ভাবে কৃষি কাজের সাথে জড়িত ।আমাদের দেশের কৃষকেরা নানা সমস্যায় জর্জরিত। এর মধ্যে প্রয়োজনীয় তথ্য ও পরামর্শ পাওয়ার সমস্যাটি অন্যতম। তারা সময়মত সঠিক তথ্য ও পরামর্শ পায় না। বিভিন্ন রোগবালাই অনেক সময় ফসলের ক্ষতিসাধন করে। এছাড়াও মধ্যস্বত্বভোগীদের প্রভাবে কৃষক উৎপাদিত পণ্যের ন্যায্যমূল্য থেকে বঞ্চিত হয়।কৃষকদের প্রয়োজনীয় তথ্য সঠিক সময়ে প্রদানের জন্য , উৎপাদিত পণ্যের ন্যায্যমূল্য নিশ্চিত করার জন্য এবং যুগপো্যোগী প্রযুক্তির সাথে পরিচিত করার লক্ষে আমাদের ক্ষুদ্র প্রয়াস কৃষক বন্ধু।</p>
<p>কৃষক বন্ধুর মাধ্যমে একজন কৃষক আধুনিক তথ্যপ্রযুক্তির সুযোগ কাজে লাগিয়ে নিজেকে তথ্যসমৃদ্ধ করে হয়ে উঠতে পারেন একজন সফল কৃষক। আমাদের মূল লক্ষ্য কৃষির জন্য প্রয়োজনীয় তথ্যসমূহ নির্ভরযোগ্যভাবে কৃষক, কৃষিজাত পণ্যের ব্যবসায়ী, সংশ্লিষ্ট গবেষকও বিজ্ঞানী, পরিকল্পনাবিদ, ভোক্তা ইত্যাদি গোষ্ঠীর কাছে পৌছে দেওয়া এবং কোন সময়ে কি চাষ করা দরকার, বীজের গুণাগুণ, মাটির স্বাস্থ্য পরীক্ষা, সারের সঠিক মাত্রা, বালাই প্রতিকারের উপায়, উৎপাদিত কৃষিপন্যের ন্যায্য বাজারদর ইত্যাদি কৃষকদের দৈনন্দিন তথ্যের চাহিদা পূরনে বাংলা তথ্যভান্ডার গড়ে তোলা ।</p> 
<p>এছাড়াও একজন কৃষক তার নিজস্ব পণ্য কোনো মধ্যস্বত্বভোগীর প্রভাব ছাড়াই  পণ্যের বিজ্ঞাপন দান থেকে শুরু করে বিক্র্য় নিশ্চিত করা এবং কৃষিঋণ ও অন্যান্য বিষয়ে বিস্তারিত তথ্য জানতে পারবে ।</P>

	</div>
</div>
                       
